// © Copyright 2015 HP Development Company, L.P.

plain = "Plain";
stationery-preprinted = "Preprinted";
stationery-letterhead = "Letterhead";
transparency = "Transparency";
transparencyColorLaser = "Transparency";
transparencyMonoLaser = "Transparency";
stationery-prepunched = "Prepunched";
labels = "Labels";
bond = "Bond";
recycled = "Recycled";
color = "Colored";
light = "Light 60-75g";
intermediate = "Intermediate 85-95g";
Intermediate = "Intermediate 85-95g";
midweight = "Mid-Weight 96-110g";
heavy = "Heavy 111-130g";
Heavy = "Heavy 111-130g";
extraHeavy = "Extra Heavy 131-175g";
cardstockGeneral = "Cardstock";
cardstock = "Cardstock 176-220g";
heavyGlossy = "Heavy Glossy 111-130g";
extraHeavyGloss = "Extra Heavy Glossy 131-175g";
cardstockGlossy = "Card Glossy 176-220g";
envelope = "Envelope";
Envelope = "Envelope";
midweightGlossy = "Mid-Weight Glossy 96-110g";
Gloss = "Mid-Weight Glossy 96-110g";
HPPremium_120gsm = "HP Matte 120g";
HPPhoto = "HP Color Laser Photo Glossy 220g (faster printing)";
HPPhotoPlus = "HP Color Laser Photo Glossy 220g (higher gloss)";
HPGlossPhoto220gsmFasterPrinting = "HP Brochure Glossy 200g (faster printing)";
HPGlossPhoto220gsmHigherGloss = "HP Brochure Glossy 200g (higher gloss)";
heavyEnvelope = "Heavy Envelope";
heavyRough = "Heavy Rough";
filmOpaque = "Opaque Film";
HPCover = "HP Matte 200g";
rough = "Rough";
Rough = "Rough";
toughPaper = "HP Tough Paper";
HPMatte160gsm = "HP Matte 150g";
HPSuperiorMatte = "HP Matte 150g";
HPSuperiorMatte160gsm = "HP Matte 150g";
HPMatte160gsm = "HP Matte 150g";
HPSuperiorMatte = "HP Matte 160g";
HPSuperiorMatte160gsm = "HP Matte 160g";
HPMatteCover200gsm = "HP Matte 200g";
HPMattePhoto = "HP Matte 200g";
HPMattePhoto = "HP Matte 200g";
HPMattePhoto200gsm = "HP Matte 200g";
HPMattePhoto220gsm = "HP Matte 200g";
HPCoverMatte = "HP Matte 200g";
HPGlossy130gsm = "HP Glossy 120g";
HPProfessionalGlossy130g = "HP Glossy 120g";
HPPresentationSoftGloss120gsm = "HP Soft Gloss 120g";
HPProfessionalSoftGloss120gsm = "HP Soft Gloss 120g";
HPColorLaser105gsm = "HP Matte 105g";
HPMatte120gsm = "HP Matte 120g";
HPProfessionalGlossy130g = "HP Glossy 130g";
HPSuperiorGlossy = "HP Glossy 160g";
HPSuperiorGlossy160gsm = "HP Glossy 160g";
HPGlossy160gsm = "HP Glossy 150g";
HPSuperiorGlossy = "HP Glossy 150g";
HPSuperiorGlossy160gsm = "HP Glossy 150g";
HPGlossy220gsm = "HP Glossy 200g";
HPGlossPhoto220gsm = "HP Glossy 200g";
light = "Light 60-74g";
HPLaserJet90gsm = "HP Matte 90g";
HPTrifoldBrochureGlossy = "HP Tri-fold Brochure Glossy 150g";
HPEcoSMARTLite = "HP EcoSMART Lite";
ShelfEdgeLabels = "Retail Shelf Edge Labels";
matteBrochure = "HP Brochure Matte 180g";
HPBrochureGlossy= "HP Brochure Glossy 180g";
glossyBrochure= "HP Brochure Glossy 180g";
HPAdvancedPhoto = "HP Advanced Photo Papers";
HPPremiumPresentationMatte = "HP Premium Presentation Matte 120g";
